[
    {
        "id": "68342c642d1040c2ba26906e707a816e",
        "date": "2025-06-03",
        "place": "Nemo",
        "description": "Sortie entre apnéistes du club."
    },
    {
        "id": "28461bb4ed2f4152897efe6a84179eb3",
        "date": "2025-06-04",
        "place": "Blocry",
        "description": "Séance statique et dynamique au Blocry.\n\n #apnée/stretching par Rémy. Très sympa. On commence debout, à s'ancrer et bien respirer, et à articuler le corps. On fait ensuite la respi avec les mains sur les genoux ou on rentre le ventre. On se plie ensuite en avant. On passe ensuite au sol. Chat-Vache assez nombreux. On passe ensuite au sol, têtes en étoiles, pour un grand ohm. \n- #apnée/statique par Rémy. On part vers 3 apnées d'échauffement, 30, 60, puis 90s. Et on commence l'exercice : 30s poumons vide, on se relève et on prend une demi-inspi et on repart pour 30s, puis on reprend une demi-inspi pour être poumons pleins et on part pour encore 30s. On passe ensuite à pareil mais no limit. 4 min pour moi. Beaucoup de contractions. 4'40 pour François. \n- #apnée/dynamique par Charles. Petite incertitude sur le nombre de lignes d'eau à placer. J'en profite pour utiliser la longue ventilation pour commencer sur 50m direct. On fait plusieurs 50m. Puis on passe à 25m avec apnées statique au bout 30s, puis 45s. On passe ensuite vers des 25m (environ 3 aller-retours) avec départs tous les 45s, puis on termine par deux à 30s. Puis on passe à des 25m lents pour récupérer, min 1min. On ajoute ensuite des statiques au début. Et on commence du ludique faute de temps pour faire des apnées longues et de la distance. On pousse son binome par les talons, 1x chacun. Puis on évolue l'un au-dessus de l'autre, un sur le dos, l'autre de face. Puis on inverse. Attention à pas se cogner. François me dira à la cafèt qu'il n'a pas compensé et s'est fait mal à l'oreille. Le fait d'être à l'envers ne lui a pas fait penser à compenser, mais il avoue compenser toujours très tard."
    },
    {
        "id": "8606d5520a094b358bca1f41e06f2f6d",
        "date": "2025-05-28",
        "place": "Blocry",
        "description": "#apnée/stretching par Rémy à la nouvelle piscine du Blocry. Lui comme moi n'y étions pas encore allé, c'est la deuxième soirée. Stretching classique.\n\n#apnée/statique par Greg dans la partie rabaissée de la piscine. On fait des apnées à temps qui augmente avec environ une grosse minute de récup à chaque fois. On reste dans sa bulle. \n\n#apnée/dynamique par Charles dans la grande piscine. Bien rempli, on est trois par couloir sauf dans un couloir où on est quatre. On travaille tout en douceur, on essayant de relâcher le bas ventre. On commence par des 25 m plaisir en prenant son temps. On rajoute ensuite du temps de statique avant. Puis une statique avant avec consigne de longueur en min 30s (sauf si c'est chaud, mais l'idée c'est quand même de ressentir quelques contractions). Puis on passe à un relais sur 50 m mais dans la lenteur, relais par trois. Puis on passe à un 50 m plus pour celles et ceux qui veulent. Il faut retravailler les sécus."
    },
    {
        "id": "323fcef9a1614cee98de146f9ed6b40d",
        "date": "2024-11-17",
        "place": "La Gombe",
        "description": "Sortie à 7 macapnéistes organisée par Greg."
    }
]