[
    {
        "id": "68342c642d1040c2ba26906e707a816e",
        "date": "2025-06-03",
        "place": "Nemo",
        "description": "Sortie entre apnéistes du club."
    },
    {
        "id": "28461bb4ed2f4152897efe6a84179eb3",
        "date": "2025-06-04",
        "place": "Blocry",
        "description": "Séance statique et dynamique au Blocry.\n\n #apnée/stretching par Rémy. Très sympa. On commence debout, à s'ancrer et bien respirer, et à articuler le corps. On fait ensuite la respi avec les mains sur les genoux ou on rentre le ventre. On se plie ensuite en avant. On passe ensuite au sol. Chat-Vache assez nombreux. On passe ensuite au sol, têtes en étoiles, pour un grand ohm. \n- #apnée/statique par Rémy. On part vers 3 apnées d'échauffement, 30, 60, puis 90s. Et on commence l'exercice : 30s poumons vide, on se relève et on prend une demi-inspi et on repart pour 30s, puis on reprend une demi-inspi pour être poumons pleins et on part pour encore 30s. On passe ensuite à pareil mais no limit. 4 min pour moi. Beaucoup de contractions. 4'40 pour François. \n- #apnée/dynamique par Charles. Petite incertitude sur le nombre de lignes d'eau à placer. J'en profite pour utiliser la longue ventilation pour commencer sur 50m direct. On fait plusieurs 50m. Puis on passe à 25m avec apnées statique au bout 30s, puis 45s. On passe ensuite vers des 25m (environ 3 aller-retours) avec départs tous les 45s, puis on termine par deux à 30s. Puis on passe à des 25m lents pour récupérer, min 1min. On ajoute ensuite des statiques au début. Et on commence du ludique faute de temps pour faire des apnées longues et de la distance. On pousse son binome par les talons, 1x chacun. Puis on évolue l'un au-dessus de l'autre, un sur le dos, l'autre de face. Puis on inverse. Attention à pas se cogner. François me dira à la cafèt qu'il n'a pas compensé et s'est fait mal à l'oreille. Le fait d'être à l'envers ne lui a pas fait penser à compenser, mais il avoue compenser toujours très tard."
    },
    {
        "id": "8606d5520a094b358bca1f41e06f2f6d",
        "date": "2025-05-28",
        "place": "Blocry",
        "description": "#apnée/stretching par Rémy à la nouvelle piscine du Blocry. Lui comme moi n'y étions pas encore allé, c'est la deuxième soirée. Stretching classique.\n\n#apnée/statique par Greg dans la partie rabaissée de la piscine. On fait des apnées à temps qui augmente avec environ une grosse minute de récup à chaque fois. On reste dans sa bulle. \n\n#apnée/dynamique par Charles dans la grande piscine. Bien rempli, on est trois par couloir sauf dans un couloir où on est quatre. On travaille tout en douceur, on essayant de relâcher le bas ventre. On commence par des 25 m plaisir en prenant son temps. On rajoute ensuite du temps de statique avant. Puis une statique avant avec consigne de longueur en min 30s (sauf si c'est chaud, mais l'idée c'est quand même de ressentir quelques contractions). Puis on passe à un relais sur 50 m mais dans la lenteur, relais par trois. Puis on passe à un 50 m plus pour celles et ceux qui veulent. Il faut retravailler les sécus."
    },
    {
        "id": "323fcef9a1614cee98de146f9ed6b40d",
        "date": "2024-11-17",
        "place": "La Gombe",
        "description": "Sortie à 7 macapnéistes organisée par Greg."
    },
    {
        "id": "5c0eca7da3dd461892b9f7bc23c407cd",
        "date": "2024-11-09",
        "place": "Platetaille",
        "description": "Découverte de la Plate Taille.  Feedback général, pas plus conquis que ça par la Plate-Taille. Mais peut-être sympa si on y reste plusieurs jours, où qu'on combine avec vélo / VTT."
    },
    {
        "id": "35d404431f2d4c2cacba7d43310f62ca",
        "date": "2024-11-02",
        "place": "Rochefontaine",
        "description": "Sortie en petit groupe."
    },
    {
        "id": "c71f1041a6db4e7d92b6ca1753806254",
        "date": "2025-01-01",
        "place": "Général",
        "description": "Commentaires généraux."
    },
    {
        "id": "bfc4f5c4b10e4b3cb6f1a9ada99ea40c",
        "date": "2024-12-10",
        "place": "Nemo",
        "description": "Sortie avec les candidats A2. \n\nFeedback de Vincent: \n\nPour notre sortie de hier avec les candidats A2 à Némo:\n\n- Beau style pour Perrine et Florence. En particulier les retournements de Perrine montrent un enchaînement très fluide.\n- Canard à améliorer pour Xavier, Eric et parfois Perrine\n- Encore beaucoup de têtes qui regardent le fond; inévitable par moments quand on fait la sécurité, mais aussi présent en descente normale.\n- Dans l'espace confiné de Némo, on empiète facilement sur la zone des voisins. Consigne de rester proche du câble, aussi bien pour l'apnéiste que la sécurité, encore indispensable à rappeler.\n- Florence \"glisse\" un peu trop en profondeur à mon goût... mais elle se débrouille bien. Donc administrativement, ce serait mieux qu'elle aie son A2 ;)\n- Xavier a plus de mouvements parasites que les autres; un peu plus d'expérience devrait lui faire beaucoup de bien. Palmage OK quand on le lui rappelle , mais ce n'est pas encore une habitude.\n- Eric fait des retournements \"express\", comme s'il était très stressé, mais dit que ce n'est pas le cas. Au retour aussi, son visage me fait parfois penser qu'il a eu un stress ou une peur, mais il me dit que tout va bien.\nA noter aussi: Gregory a fait une descente jusqu'au fond en CNF (sans palmes, sans utiliser la corde), d'un style que j'ai trouvé parfait! C'était beau à voir!\nPerso, je me suis senti détendu dans mes descentes profondes (merci à Greg pour la sécu à ces moments-là). 29.7m...\nJ'ai passé une bonne soirée, avec des gens vachement sympas.\n\nConcernant Némo:\n- les horaires ont changé: 15min plus tard qu'avant\n- plus question d'amener son sac au bord de l'eau (ma théorie de la conspiration: pour nous pousser à payer les lockers...)\n- j'ai trouvé le type de la sécu très ch*ant... 😤\n"
    },
    {
        "id": "aa9542682cf64da3a2447a3c6e6cb65f",
        "date": "2024-12-10",
        "place": "Rixensart",
        "description": "Validation cartes A1. Théorie, première fois qu'on fait passer le A1. En piscine, on a pu valider les cartes de tout le monde sauf Sarah qui était pas là en piscine. C'était initiation dnf, sauvetage dyn, protocoles et sécu statique, et perfos dyn piscine. Ok pour tout le monde mais on retravaillera encore le sauvetage qui est perfectible. Charles franchement très bien. Martin pareil. Deborah aussi. Lauranne un peu distraite parfois, et pour le moment niveau A1 max., à suivre. Pour les exams, on peut s'appeler peket pour le débrief. Charles a raté. Deborah a raté avec 17/25. Les autres (Martin 20, Lauranne 22 et Sarah 20) passent. "
    },
    {
        "id": "dfa5e10c934245a19bd226f8e380c9e6",
        "date": "2024-06-25",
        "place": "Rixensart",
        "description": "Dernière de l'année à la piscine. Dans le noir."
    }
]