[
    {
        "id": "97d8fc786fd24e87b875dce5b6dfc142",
        "date": "2025-06-13",
        "place": "Blocry",
        "description": "Entraînement donné par Peket et Vincent. Description à rédiger à l'occasion :)"
    },
    {
        "id": "f4b01d581581476c873255cfb7dee9a7",
        "date": "2025-06-10",
        "place": "Troisfontaines",
        "description": "#apnée/profondeur à #Carrière/Troisfontaines . Sortie à Troisfontaines pour permettre à ceux qui en ont beson de faire des sorties. Au final, on sera entre \"habitués\". Bonne frite à la fin. Et dans l'eau, assez relax, pas trop de monde. On travaille la lenteur et la relaxation. On fait des échaufs'. On a pris deux bouées. On est cinq: Arnaud, Donald, Xavier, Vincent et Charles. On fait quelques descentes vers les 17-18m, puis on passe à une petite séance photo/explo près de la grille, puis finalement explo écrevisses et poissons. On ouvre la saison des carrières !"
    },
    {
        "id": "28461bb4ed2f4152897efe6a84179eb3",
        "date": "2025-06-04",
        "place": "Blocry",
        "description": "#apnée/stretching par Rémy. Très sympa. On commence debout, à s'ancrer et bien respirer, et à articuler le corps. On fait ensuite la respi avec les mains sur les genoux ou on rentre le ventre. On se plie ensuite en avant. On passe ensuite au sol. Chat-Vache assez nombreux. On passe ensuite au sol, têtes en étoiles, pour un grand ohm.\n\n#apnée/statique par Rémy. On part vers 3 apnées d'échauffement, 30, 60, puis 90s. Et on commence l'exercice : 30s poumons vide, on se relève et on prend une demi-inspi et on repart pour 30s, puis on reprend une demi-inspi pour être poumons pleins et on part pour encore 30s. On passe ensuite à pareil mais no limit. 4 min pour moi. Beaucoup de contractions. 4'40 pour François. \n\n#apnée/dynamique par Charles. Petite incertitude sur le nombre de lignes d'eau à placer. J'en profite pour utiliser la longue ventilation pour commencer sur 50m direct. On fait plusieurs 50m. Puis on passe à 25m avec apnées statique au bout 30s, puis 45s. On passe ensuite vers des 25m (environ 3 aller-retours) avec départs tous les 45s, puis on termine par deux à 30s. Puis on passe à des 25m lents pour récupérer, min 1min. On ajoute ensuite des statiques au début. Et on commence du ludique faute de temps pour faire des apnées longues et de la distance. On pousse son binome par les talons, 1x chacun. Puis on évolue l'un au-dessus de l'autre, un sur le dos, l'autre de face. Puis on inverse. Attention à pas se cogner. François me dira à la cafèt qu'il n'a pas compensé et s'est fait mal à l'oreille. Le fait d'être à l'envers ne lui a pas fait penser à compenser, mais il avoue compenser toujours très tard."
    },
    {
        "id": "68342c642d1040c2ba26906e707a816e",
        "date": "2025-06-03",
        "place": "Nemo",
        "description": "Sortie entre apnéistes du club."
    },
    {
        "id": "8606d5520a094b358bca1f41e06f2f6d",
        "date": "2025-05-28",
        "place": "Blocry",
        "description": "#apnée/stretching par Rémy à la nouvelle piscine du Blocry. Lui comme moi n'y étions pas encore allé, c'est la deuxième soirée. Stretching classique.\n\n#apnée/statique par Greg dans la partie rabaissée de la piscine. On fait des apnées à temps qui augmente avec environ une grosse minute de récup à chaque fois. On reste dans sa bulle. \n\n#apnée/dynamique par Charles dans la grande piscine. Bien rempli, on est trois par couloir sauf dans un couloir où on est quatre. On travaille tout en douceur, on essayant de relâcher le bas ventre. On commence par des 25 m plaisir en prenant son temps. On rajoute ensuite du temps de statique avant. Puis une statique avant avec consigne de longueur en min 30s (sauf si c'est chaud, mais l'idée c'est quand même de ressentir quelques contractions). Puis on passe à un relais sur 50 m mais dans la lenteur, relais par trois. Puis on passe à un 50 m plus pour celles et ceux qui veulent. Il faut retravailler les sécus."
    },
    {
        "id": "0cba86b07dd4442a9c9293ff12f91c47",
        "date": "2025-05-17",
        "place": "Dahab",
        "description": "Séance à ras Mohammed, Yolanda beach, vers 8h."
    },
    {
        "id": "a693c116595c407a8ce8581f013f42a3",
        "date": "2025-05-16",
        "place": "Dahab",
        "description": "Sortie au blue hole avec Pascal Huron"
    },
    {
        "id": "af3965a0c4624b01939d6367e446d644",
        "date": "2025-05-15",
        "place": "Dahab",
        "description": "Sortie au blue hole avec Pascal Huron"
    },
    {
        "id": "e7b09d5730484dd9b9842a21394b28bc",
        "date": "2025-05-14",
        "place": "Dahab",
        "description": "Sortie au blue hole avec Pascal Huron"
    },
    {
        "id": "ee28850c5f1d4b288eac2b352b6a8fe2",
        "date": "2025-05-13",
        "place": "Dahab",
        "description": "Sortie au blue hole avec Pascal Huron"
    },
    {
        "id": "c020729300ef48fa8e94de9c3579449a",
        "date": "2025-05-12",
        "place": "Dahab",
        "description": "Blue Hole. Travail de la technique."
    },
    {
        "id": "15382dd00cc7430a9bb5e1dcf8ed08e8",
        "date": "2025-05-11",
        "place": "Dahab",
        "description": "Mise à l'eau à l'éléphant. Puis toboggan"
    },
    {
        "id": "7c1a10bfa416487380844f720059f8c6",
        "date": "2025-05-10",
        "place": "Dahab",
        "description": "Sortie explo avec Vincent et Peket le matin."
    },
    {
        "id": "9d3f2d30ba5443ba9d77b957b90ad2d4",
        "date": "2025-05-09",
        "place": "Dahab",
        "description": "Sortie explo au lighthouse avec Vincent et Peket le matin."
    },
    {
        "id": "7479c544f85043328a9fb902ed757566",
        "date": "2025-05-06",
        "place": "Rixensart",
        "description": "Dernière séance #apnée à la piscine avant sa fermeture. Portraits pour ceux et celles qui veulent. \n\n- #apnée/dyn  libre encadrée par petits groupes, dans la pénombre. \n\n- #apnée/statique par Vincent, si mes souvenirs sont bons, faisant les photos, je ne suis plus certain :)."
    },
    {
        "id": "b3609dfc3b854811abf6622bae0b2728",
        "date": "2025-04-29",
        "place": "Rixensart",
        "description": "- #apnée/marche avec Vincent. \n\nPuis rapide bonjour au groupe, puis retour à la maison. On se préserve. Entraînement inconnu. Si un encadrant se sent motivé à écrire le feedback :)"
    },
    {
        "id": "4b703524b98a4b0abcd50c67c8f5184b",
        "date": "2025-04-22",
        "place": "Rixensart",
        "description": "- #apnée/marche course sur un rythme soutenu. Arnaud, Vincent et moi. On commence par 2x300 m sur respi carrée 4 pas. Chaud. On passe ensuite à des séries de sprints sur 10s avec récup de 30s, puis, 15s, puis 20s. Chaud. On passe ensuite à une récup avec marche 30 pas en apnée et recup de 20m environ, puis 35 pas, 40 os, etc jusque 75 pas.\n\n- #apnée/stretching par Greg. Penché en avant puis torsion au sol, puis respi diaphragmatique.\n\n- #apnée/statique par moi. Mode jeu. On fait 15s, puis 30s, puis 45s en mode on vadrouille dans le bassin. On passe ensuite à pousser ceux qui ont un a dans leur prénom, puis un m. On passe ensuite à 1'30\" à traverser la longueur du bassin en deux équipes. Croisement complexe volontairement. On termine en mode torpille, voir vidéo. Deux apnéistes envoient un autre en largeur. On essaie de rester le plus longtemps. Max de 2'30\" pour plusieurs. \n\n- #apnée/dynamique en mode jeu. Petit entraînement sur 25m. On passe ensuite en mode je trouve celui ou celle qui a le mousqueton. Je tends le mousqueton à un apnéiste alors que tout le monde a les yeux fermés. A lui ou à elle ensuite de faire sonner le mousqueton sous l'eau, et aux autres de le trouver à l'oreille. Pas évident, mais les trois qui ont eu le mousqueton ont été trouvés. La recherche se fait en apnée. Puis on passe en mode jeu en équipe par couloir. 10 min à varier les exos en faisant le plus de longueurs collectivement. On enlève une palme, on fait le dauphin, on enlève le masque, on tourne sur soi-même, on mets les bras en croix, on compte les dalles avec ses doigts, etc. On termine par une statique dans le grand bassin. 2 min30, puis no limit."
    },
    {
        "id": "62cc91c3eaf941d1b5d1b90f6bbcca8d",
        "date": "2025-04-15",
        "place": "Rixensart",
        "description": "- #apnée/marche autour du stade avec Greg, Florence, Arnaud, Alain et moi. Pas préparé. On part vers un petit footing. Puis des apnées de 20s poumons vides en footing. On augmente un peu les temps des apnées. Puis on fait une variante où quand on est en apnée, on accélère. On passe ensuite vers 4-5x 100 m en apnée avec peu de récup. On fait ça en aller-retours sur la ligne droite. On passe ensuite vers des apnées mystères, tjs en footing. On termine par notre tour de stade habituel. \n\n- #apnée/stretching par Greg. Chouettes étirements. D'abord le dos tout en douceur, plié en deux avec pas mal d'explications. Puis le cou. Puis les épaules en croisant les mains et remontant au niveau de la tête, un croisement, puis l'autre, pendant quelques respirations. On passe ensuite à une petite méditation de 2 min. \n\n- #apnée/statique par moi. On fait deux apnées de 1min où on conscientise l'air dans sa bouche. D'abord une où on fait comme d'habitude. Puis une où on gonfle bien ses joues, pour ensuite les dégonfler, renvoyer l'air dans les poumons, et décontracter la mâchoire. On fait une dernière apnée de 1min30 où on fait pareil, mais on essaie jusque 45s de ressentir l'air qui essaie de s'échapper de sa bouche, juste à l'équilibre. On s'arrête à 1'30\" en lachant des bulles de 45s à 1min30. On termine par deux séries d'apnées où on démarre sur une expi passive, puis on peut reprendre de l'air quand on veut, par une inspiration. Max de 5 min chez Grégoire, 4 min chez moi, mais chaud en expliquant. \n\n- #apnée/dynamique  par Greg (dnf) et moi (dynb) sur 50m. Je fais la prépa à la palme On démarre sur des 25 m lents. On passe ensuite à des 25 m avec pause à la cassure, et on ne repart pas de la cassure tant que le dernier n'est pas arrivé. On refait l'exercice avec 20s de statique avant. Puis pareil mais avec 15s de statique au bout en plus. On refait ensuite une dernière où on s'arrête à la cassure en allant très lentement, et on repart quand le dernier arrive à la cassure, ou à 1min. Max de 2min et des pour Eric. On fait ensuite un 50m, puis un 50m avec 15s de statique, puis 50m avec 30s de statique. On est pas trop mal. On passe en DNF 50m. Explication et démo de la technique, on part par vague 1/2. On termine par 5 min de bouchons."
    },
    {
        "id": "8b779d78e63d4ceb9d8f4554423ea573",
        "date": "2025-04-08",
        "place": "Rixensart",
        "description": "- #apnée/marche sympa on est 6 (Florence, Débo, Alain, Arnaud, Manu et moi). On fait d'abord le test de Bolt pour voir on se situe (ça passe à 40s pour moi). Puis on commence une marche en mode altitude après 400m de footing. Départ d'apnée toutes les minutes avec expi passive puis 12 pas, puis 16, puis 20 etc. On termine à 60 pas en apnée sur la minute. Chaud ! On fait notre petite course habituelle sur 400 m. On termine par du #apnée/renforcement musculaire : planche, planches latérales, planche dorsale, squats en apnées 10x, et sur les fesses droite/gauche 10x. \n\n- #apnée/respiration et #apnée/stretching en mode chill. On s'ancre d'abord en insistant sur l'instant présent. On passe ensuite à une respiration alternée de quelques minutes, puis respiration Ujayi de que 8 minutes. On termine par un étirement qu'on a fait au yoga hier avec Steph, on respire en torsion, un pied vers une fesse, l'autre pied vers le genou, et on enserre son genou avec ses bras, et on respire en torsion. Petite statique de 15s de chaque côté. \n\n- #apnée/statique on part direct vers un mix hypercapnique hypoxique. Démarrage à 30s d'apnée et 2min30 de récup, puis 1'00 d'apnée et 2min de récup, puis 1'30 et 1'45 de récup, puis 2'00 et et 1'30 de récup, puis par palier de 15s. On termine à 3 min d'apnée et 30s de récup avant. \n\n- #apnée/dynamique 16x25m."
    },
    {
        "id": "2b13956dfd2a4bf6b28a0afb832e0e73",
        "date": "2025-04-01",
        "place": "Rixensart",
        "description": "- #apnée/marche autour du stade. Que moi :) puis rejoint par Arnaud peu après. Séance basée sur BOLT et Oxygen advantage. On commence par un footing, puis on fait le test de BOLT à sec (qu'on refera pendant le stretching car après un footing ça marche pas trop), puis on passe à une marche 30s apnée après expiration, puis 15s de récup en apnée par petites inspis, puis récup normale, redépart après 30s. On fait plusieurs cycles. On passe ensuite à une course à vitesse qui augmente tous les 100m. Début à env. 6'30 min par km, pour terminer à 4'00 min par km, moment où on arrive plus à respirer par le nez. Arnaud et moi stoppons à la seconde près, au même moment. On termine par une marche de récup' 10s inhale, 5s block, etc. Toujours par le nez\n\n- #apnée/stretching un peu impro mais avec l'idée de caser le pigeon et la respi alternée. On commence donc par s'ancrer gentiment debout, on se secoue un peu, puis on s'assied et on s'étire les épaules en touchant les coudes. On trouve ensuite sa respiration par le nez. Et on passer ensuite à une respiration alternée pendant plusieurs minutes, guidée d'abord, puis seuls. On mesure ensuite son score de BOLT : apnée poumons vides avec signal à 10s, 20s, 30s puis 40s. On passe ensuite en mode stretching : position sur les genoux, puis de l'enfant, puis chien tête en bas, puis pigeon couché, puis pigeon redressé, les deux côtés. \n\n- #apnée/statique on commence avec une apnée d'une minute. Puis une minute en faisant des bulles. Puis une série d'apnées sans indications temporelles avec une seule inspiration de récup' à chaque fois. On commence à 40s, puis par palier de 5s, on terminer à 1min20. On passe ensuite à une longue récup'. Et on part vers trois apnées sans annoncer le temps final. On s'arrête au son du mousqueton ou avant. 1'30, puis 2'30, puis 4'00. On termine par une apnée sur le dos, on se laisse flotter, ou éventuellement on pose sa nuque sur le bord. On fait une apnée d'1'30\" en regardant le plafond. \n\n- #apnée/dynamique deux groupes. Un avec Rémy qui fait 45 min de longueurs sur 25 m avec un départ toutes les 40s, puis 50s, puis 1 minute. Un autre groupe avec moi pour travailler en fonction de l'humeur du jour. On est un gros groupe, on travaille par vague. On commence par des séries de 25 m à du 1m/s, puis on augmente la cadence, puis augmente encore la cadence. 12 longueurs au total. On passe ensuite à des longueurs plus cool. On récupère et on part pour 2 x 25 m en une minute. Ensuite encore plus lent. Puis on passe à des 25 m en binôme. Le no1 donne le tempo, le no2 suit. Si ça va trop lentement, no2 tape sur la palme de celui devant. On alterne ensuite le guide. On fait ça deux fois. La troisième fois, c'est une course sur la lenteur (! syncope). Le binôme qui sort en dernier gagne. On termine par de la DNF."
    },
    {
        "id": "874fa9faea9b410a99481a370cb86c9b",
        "date": "2025-03-25",
        "place": "Rixensart",
        "description": "- #apnée/marche autour du stade avec Arnaud, Stéphane, Martin, Vincent, et Lauranne en milieu de séance. On commence par un petit footing sur 800 m. Puis on passe direct à la série sur 4x 100 m comme la semaine dernière : tournants en récup, un 100 m en sprint, un autre 100 m en footing apnée. On passe ensuite à un tour de stade façon course, mais seulement en marchant cette fois ; pareil que l'exo qu'on fait d'habitude en fin de séance, mais ici à la marche. On passe ensuite à un tour avec des apnées mystères : dès que je tape dans les mains, on inspire et on bloque ça respiration, dès que je retape dans les mains, on expire et on se reventile. Je varie les temps entre quelques secondes et parfois une quarantaine de secondes, aussi bien en récup', qu'en apnée, variable. Petit stretching rapide de fin.\n\n- #apnée/stretching en mode yoga avec inspiration de la séance de la veille. On commence assis et s'étire dans toutes les directions, sur base du bouquin Yoga pour les hommes. On passe ensuite à la ventilation bas du ventre, lombaires, hanche, etc., pareil, du bouquin. Puis on passe à un cycle en mode héros, comme la veille, chien tête en bas, puis un pied entre les mains, puis on étire sur le côté. On change ensuite de côté. Et on fait une petite statique d'une minute à sec pour terminer. \n\n- #apnée/statique plus longue que d'habitude car les plongeurs passent un brevet. On augmente progressivement les apnées, avec pour objectif de rajouter à chaque fois quelque chose. On commence par le body scan pour une minute. Puis on rajoute une conscientisation d'où on met les mains et on passe à 1'15 avec un signal à une minute pour la fin du body scan. On rajoute ensuite une mise à l'eau lente, puis une sortie maîtrisée. Puis un comptage très lent après la minute et on va jusque 3 min. On passe ensuite en cercle, et on fait une apnée no limit avec signal par les petits doigts. On passe probablement les 4 min, mais ma montre a fait un reset en repassant près de la surface. \n\n- #apnée/dynamique par Vincent. On fait des apnées avec départs tous les 50s sur 25m, puis on passe vers des longueurs en minimisant le nombre de coups de palmage. On passe progressivement vers les 50m+, puis no limit. Je fais la sécu de Grégoire qui fait 100 m, clean."
    },
    {
        "id": "4f3b4bbba5ea4457988f51e5da79eef1",
        "date": "2025-01-14",
        "place": "Rixensart",
        "description": "#apnée/statique par moi. On fait de l'hypercapnique. 30s, 1min, 1min30, ... 3min, puis no limit. A chaque fois une min de récup' au début, puis 1min15 àpd de 1min 30. Je propose à ceux pour qui c'est compliqué de prendre une fois de l'air quand ça les botte. \n\n#apnée/dyn on fait un 16x25m, en deux vagues, avec un petit échauffement d'abord. Bonne ambiance."
    },
    {
        "id": "49c103e425144880b4252ef406f6a7a8",
        "date": "2025-01-07",
        "place": "Nemo",
        "description": "Sortie club à Nemo 33"
    },
    {
        "id": "c71f1041a6db4e7d92b6ca1753806254",
        "date": "2025-01-01",
        "place": "Général",
        "description": "Commentaires généraux."
    },
    {
        "id": "bfc4f5c4b10e4b3cb6f1a9ada99ea40c",
        "date": "2024-12-10",
        "place": "Nemo",
        "description": "Sortie avec les candidats A2. \n\nFeedback de Vincent: \n\nPour notre sortie de hier avec les candidats A2 à Némo:\n\n- Beau style pour Perrine et Florence. En particulier les retournements de Perrine montrent un enchaînement très fluide.\n- Canard à améliorer pour Xavier, Eric et parfois Perrine\n- Encore beaucoup de têtes qui regardent le fond; inévitable par moments quand on fait la sécurité, mais aussi présent en descente normale.\n- Dans l'espace confiné de Némo, on empiète facilement sur la zone des voisins. Consigne de rester proche du câble, aussi bien pour l'apnéiste que la sécurité, encore indispensable à rappeler.\n- Florence \"glisse\" un peu trop en profondeur à mon goût... mais elle se débrouille bien. Donc administrativement, ce serait mieux qu'elle aie son A2 ;)\n- Xavier a plus de mouvements parasites que les autres; un peu plus d'expérience devrait lui faire beaucoup de bien. Palmage OK quand on le lui rappelle , mais ce n'est pas encore une habitude.\n- Eric fait des retournements \"express\", comme s'il était très stressé, mais dit que ce n'est pas le cas. Au retour aussi, son visage me fait parfois penser qu'il a eu un stress ou une peur, mais il me dit que tout va bien.\nA noter aussi: Gregory a fait une descente jusqu'au fond en CNF (sans palmes, sans utiliser la corde), d'un style que j'ai trouvé parfait! C'était beau à voir!\nPerso, je me suis senti détendu dans mes descentes profondes (merci à Greg pour la sécu à ces moments-là). 29.7m...\nJ'ai passé une bonne soirée, avec des gens vachement sympas.\n\nConcernant Némo:\n- les horaires ont changé: 15min plus tard qu'avant\n- plus question d'amener son sac au bord de l'eau (ma théorie de la conspiration: pour nous pousser à payer les lockers...)\n- j'ai trouvé le type de la sécu très ch*ant... 😤"
    },
    {
        "id": "aa9542682cf64da3a2447a3c6e6cb65f",
        "date": "2024-12-10",
        "place": "Rixensart",
        "description": "Validation cartes A1. Théorie, première fois qu'on fait passer le A1. En piscine, on a pu valider les cartes de tout le monde sauf Sarah qui était pas là en piscine. C'était initiation dnf, sauvetage dyn, protocoles et sécu statique, et perfos dyn piscine. Ok pour tout le monde mais on retravaillera encore le sauvetage qui est perfectible. Charles franchement très bien. Martin pareil. Deborah aussi. Lauranne un peu distraite parfois, et pour le moment niveau A1 max., à suivre. Pour les exams, on peut s'appeler peket pour le débrief. Charles a raté. Deborah a raté avec 17/25. Les autres (Martin 20, Lauranne 22 et Sarah 20) passent."
    },
    {
        "id": "323fcef9a1614cee98de146f9ed6b40d",
        "date": "2024-11-17",
        "place": "La Gombe",
        "description": "Sortie à 7 macapnéistes organisée par Greg."
    },
    {
        "id": "5c0eca7da3dd461892b9f7bc23c407cd",
        "date": "2024-11-09",
        "place": "Platetaille",
        "description": "Découverte de la Plate Taille.  Feedback général, pas plus conquis que ça par la Plate-Taille. Mais peut-être sympa si on y reste plusieurs jours, où qu'on combine avec vélo / VTT."
    },
    {
        "id": "35d404431f2d4c2cacba7d43310f62ca",
        "date": "2024-11-02",
        "place": "Rochefontaine",
        "description": "Sortie en petit groupe."
    },
    {
        "id": "d3209499cbd2496e8a5d235441b76983",
        "date": "2024-10-22",
        "place": "Rixensart",
        "description": "#apnée/statique par Alex : entrainement sur 2 min max, puis 2'30, puis 3'00\" max 1 contraction, puis 3'30\" max 5 contractions, puis no limit. \n\n#apnée/dynamique par moi pdt qu'Alex prend certains nouveaux. Entraînement dynamique dynamique en deux vagues. Départ sur 25 m toutes les minutes 6x, puis départ toutes les minutes 30 avec 15 s de statique au bout, puis 20s, puis 25s : quatre longueurs à chaque fois. On passe ensuite à de la dnf pour les dernières 20 min. 2x 25m relax. Puis 50 m dnf."
    },
    {
        "id": "07625b900eed4cbdbd5e2c8e96ea5968",
        "date": "2024-10-15",
        "place": "Rixensart",
        "description": "#apnée/statique sur base de 2 min d'apnée avec 30s de récup' entre, on fait ça dix fois."
    },
    {
        "id": "d8d94c71bcd64cdeb992b04738f5c6a3",
        "date": "2024-07-27",
        "place": "Boum Bam Bulles",
        "description": "Workshop Melinda Mayol.\n\nPlusieurs séries d'apnées pour trouver son protocole ventilatoire."
    },
    {
        "id": "dfa5e10c934245a19bd226f8e380c9e6",
        "date": "2024-06-25",
        "place": "Rixensart",
        "description": "Dernière de l'année à la piscine. Dans le noir."
    },
    {
        "id": "f7200dab5d81480297ddcc41a5bdb904",
        "date": "2024-04-26",
        "place": "Todi",
        "description": "Sortie en club à Todi. 11 apnéistes présents. Plein soleil."
    },
    {
        "id": "4e69cdcdb4ee4891937e675aed40251b",
        "date": "2024-04-16",
        "place": "Rixensart",
        "description": "Entraînement piscine"
    },
    {
        "id": "258131c67f6d4d7ab4c1b3f11036b721",
        "date": "2024-04-02",
        "place": "Rixensart",
        "description": "- #apnée/stretching et #apnée/méditation par Charles au début de la séance avec les brevetés pendant que les autres sont en théorie S1. Assez classique comme échauffement : stretching classique, sollicitation du diaphragme, puis respi alternée pendant 5 min. \n\n- Ensuite,  #apnée/statique en mode pseudo-statique jeu : on marche lentement avec les doigts, on suit les rainures de la piscine les yeux fermés, on fait des \"largeurs\" de piscine, on compte les dallages les yeux fermées, on va le plus lentement possible, ... \n\n- Puis cours de apnée/DNF par Alex.  J'ai filmé tout le monde sous l'eau aussi."
    },
    {
        "id": "9139382ebf1245ddbcd807b0a66e3fb5",
        "date": "2024-02-06",
        "place": "Rixensart",
        "description": "Entraînement piscine avec Rémy et Vincent"
    },
    {
        "id": "ca77e309e4094cc482edad0e713a3de1",
        "date": "2024-01-16",
        "place": "Rixensart",
        "description": "Reprise post-réveillon"
    },
    {
        "id": "f861e7c7451b43d7b65ca07f8b2e77c5",
        "date": "2023-10-31",
        "place": "Rixensart",
        "description": "Entraînement non détaillé à la piscine de Rixensart."
    },
    {
        "id": "240579b077d748568d539a244950533a",
        "date": "2023-10-27",
        "place": "Dahab",
        "description": "Stage Pascal Huron"
    },
    {
        "id": "a606c9e3680649d88573e65b76769dea",
        "date": "2023-10-24",
        "place": "Kalamata",
        "description": "Semaine à Kalamata"
    },
    {
        "id": "1f1150a0036b426eb49b13ce7ecde6de",
        "date": "2023-10-10",
        "place": "Rixensart",
        "description": "Entraînement non détaillé à la piscine de Rixensart."
    }
]